const catalogues = [
  {
    "value": 33,
    "label": "IT, Интернет, связь, телеком"
  },
  {
    "value": 1,
    "label": "Административная работа, секретариат, АХО"
  },
  {
    "value": 381,
    "label": "Банки, инвестиции, лизинг"
  },
  {
    "value": 182,
    "label": "Безопасность, службы охраны"
  },
  {
    "value": 11,
    "label": "Бухгалтерия, финансы, аудит"
  },
  {
    "value": 151,
    "label": "Государственная служба"
  },
  {
    "value": 62,
    "label": "Дизайн"
  },
  {
    "value": 471,
    "label": "Домашний персонал"
  },
  {
    "value": 512,
    "label": "Закупки, снабжение"
  },
  {
    "value": 205,
    "label": "Искусство, культура, развлечения"
  },
  {
    "value": 76,
    "label": "Кадры, управление персоналом"
  },
  {
    "value": 426,
    "label": "Консалтинг, стратегическое развитие"
  },
  {
    "value": 234,
    "label": "Маркетинг, реклама, PR"
  },
  {
    "value": 136,
    "label": "Медицина, фармацевтика, ветеринария"
  },
  {
    "value": 270,
    "label": "Наука, образование, повышение квалификации"
  },
  {
    "value": 175,
    "label": "Некоммерческие организации, волонтерство"
  },
  {
    "value": 625,
    "label": "Обмен персоналом"
  },
  {
    "value": 438,
    "label": "Продажи"
  },
  {
    "value": 327,
    "label": "Промышленность, производство"
  },
  {
    "value": 505,
    "label": "Рабочий персонал"
  },
  {
    "value": 548,
    "label": "Сельское хозяйство"
  },
  {
    "value": 622,
    "label": "Службы доставки"
  },
  {
    "value": 222,
    "label": "СМИ, издательства"
  },
  {
    "value": 260,
    "label": "Спорт, фитнес, салоны красоты, SPA"
  },
  {
    "value": 284,
    "label": "Страхование"
  },
  {
    "value": 306,
    "label": "Строительство, проектирование, недвижимость"
  },
  {
    "value": 414,
    "label": "Сырье"
  },
  {
    "value": 478,
    "label": "Топ-персонал"
  },
  {
    "value": 86,
    "label": "Транспорт, логистика, ВЭД"
  },
  {
    "value": 197,
    "label": "Туризм, гостиницы, общественное питание"
  },
  {
    "value": 362,
    "label": "Услуги, ремонт, сервисное обслуживание"
  },
  {
    "value": 100,
    "label": "Юриспруденция"
  }
]

export default catalogues